/* Localized versions of Info.plist keys */

CFBundleName = "Journler";
CFBundleShortVersionString = "2.5.5";
CFBundleGetInfoString = "Journler version 2.5.5, Copyright © 2005-2008 Sprouted, Philip Dow.";
NSHumanReadableCopyright = "Copyright © 2005-2008 Sprouted, Philip Dow.";

CFBundleHelpBookName = "JournlerHelp";